[MarketplaceTimeLeft]
MarketplaceTimeLeft_VeryShort_DisplayString=<Fonts:APBMenus_Font.APB_Helvetica_Regular_14><Color:R=0.36 G=0 B=0 A=1><ImageColour:R=0.36 G=0 B=0 A=1><Images:APBMenus_Art_Adam.icon_clock_32;Resize=TRUE XL=17 YL=17> 30M
MarketplaceTimeLeft_Short_DisplayString=<Fonts:APBMenus_Font.APB_Helvetica_Regular_14><Color:R=0.88 G=0 B=0 A=1><ImageColour:R=0.88 G=0 B=0 A=1><Images:APBMenus_Art_Adam.icon_clock_32;Resize=TRUE XL=17 YL=17> 2H
MarketplaceTimeLeft_Medium_DisplayString=<Fonts:APBMenus_Font.APB_Helvetica_Regular_14><Color:R=1 G=0.4 B=0 A=1><ImageColour:R=1 G=0.4 B=0 A=1><Images:APBMenus_Art_Adam.icon_clock_32;Resize=TRUE XL=17 YL=17> 4H
MarketplaceTimeLeft_Long_DisplayString=<Fonts:APBMenus_Font.APB_Helvetica_Regular_14><Color:R=0.27 G=1 B=0.08 A=1><ImageColour:R=0.27 G=1 B=0.08 A=1><Images:APBMenus_Art_Adam.icon_clock_32;Resize=TRUE XL=17 YL=17> 8H
MarketplaceTimeLeft_VeryLong_DisplayString=<Fonts:APBMenus_Font.APB_Helvetica_Regular_14><Color:R=0 G=0.6 B=0 A=1><ImageColour:R=0 G=0.6 B=0 A=1><Images:APBMenus_Art_Adam.icon_clock_32;Resize=TRUE XL=17 YL=17> 24H
